{
  "voluntaria": {
    "content": "{{CABECALHO_IMAGEM}}\nNORMAS INSTITUCIONAIS – INSTITUTO RUY PALHANO\n\nPaciente: {{NOME_PACIENTE}} Data de Nascimento: {{DATA_NASCIMENTO}}\nData de Admissão: {{DATA_ATUAL}}\n\nO Instituto Ruy Palhano no uso de suas atribuições legais e buscando desenvolver uma assistência de qualidade para a pessoa internada nas Unidades de PSIQUIATRIA GERAL E DEPENDÊNCIAS, resolve estabelecer a seguinte regulamentação para o cumprimento obrigatório, da forma seguinte:\n\nArt. 1º - DA INTERNAÇÃO\n  \nI – Todos os pacientes deverão apresentar-se na companhia do responsável legal ou familiar (pais, filhos, conjugues, irmãos, tios, primos, sobrinhos, etc), que se responsabilizará pela internação e pelo cumprimento das normas internas do estabelecimento;\nII – O paciente será internado em regime de internação integral;\nIII – Durante a internação o paciente realizará exames laboratoriais e avaliação clínica;\nIV – Pacientes que apresentem intercorrências e complicações clínicas severas (não psiquiátricas) poderão ser transferidos imediatamente, a um hospital clínico após avaliação médica;\nV - O paciente deverá ser revistado pela equipe de enfermagem, segurança e/ou acompanhante terapêutico na entrada, no ato de sua admissão, após as visitas e sempre que houver necessidade durante sua internação.\n\nArt. 2º - DA ASSISTÊNCIA\n\nI – O paciente terá assistência de uma equipe interdisciplinar composta por: assistente social, enfermeiro, farmacêutico, médico psiquiatra, clínico geral, nutricionista, psicólogo, terapeuta ocupacional e profissional de educação física;\nII – Os atendimentos realizados pela equipe ocorrem de forma individual (profissional-paciente) e grupal (profissional-grupo), devendo o paciente participar de toda a programação institucional, salvo em situações em que o paciente apresente impossibilidade clínica ou comportamental.\nIII – Ao familiar e/ou responsável cabe participar de uma reunião semanal do Grupo de Apoio ao Familiar (GAF) e outras atividades para as quais sejam solicitados pela equipe, colaborando com as orientações fornecidas;\nIV – O paciente permanecerá em apartamento individual ou enfermaria, conforme a cobertura de seu Plano de Saúde. Nos casos de internação particular, será informada a disponibilidade de apartamento individual ou enfermaria;\nV – O paciente poderá ser remanejado de um apartamento para outro, caso a equipe profissional julgue necessário;\nVI – Em caso de enfermaria, quando dois ou mais pacientes compartilharem o mesmo apartamento, deverão respeitar um ao outro quanto à organização do espaço, a utilização de TV, a iluminação e a manutenção da limpeza;\nVII – Quando houver necessidade de acompanhante durante a internação (avaliação feita pela equipe), o familiar e/ou responsável deverá buscar orientações, junto à administração, sobre os custos adicionais, devendo o acompanhante seguir todas as orientações da equipe;\n\na) Haverá obrigatoriedade de acompanhante nos seguintes casos:\n- Ideação e tentativa de suicídio;\n- Acima de 60 anos;\n- Dificuldades sensoriais e de locomoção;\n- Algumas condições clínicas e/ou psiquiátricas severas;\n- Outras condições avaliadas pela equipe interdisciplinar;  \n\nb) Nestes casos a família deverá assinar o termo de compromisso, responsabilizando-se em providenciar o acompanhante para o paciente.\n \nParágrafo único – O familiar e/ou responsável pelo paciente poderá receber informações de qualquer profissional da equipe quanto ao entendimento da problemática do paciente. Para isso, deverá agendar, junto ao serviço social o dia e horário.\n\nArt. 3º - DAS VISITAS\n \nI – As visitas estarão restritas a familiares (pai, mãe, filhos, irmãos, avós e cônjuges), cujos nomes deverão ser informados previamente no ato da admissão do paciente;\nII – É proibida a entrada de pessoas menores de 12 anos, no interior da instituição, e cujos nomes não estejam na lista de visitantes. No entanto, apenas no espaço reservado às visitas os menores de 12 anos poderão ter acesso;\nIII – O familiar visitante, preferencialmente o responsável, deverá participar do GAF para que em seguida possa ter acesso ao paciente;\nIV – As visitas são restritas para até 03 (três) familiares autorizados pelo responsável do paciente no ato de sua admissão;\nV – Todo familiar visitante deverá apresentar seu documento de identidade com foto à recepção;\nVI – Todo familiar deverá fazer uso de roupas adequadas ao ambiente institucional, não sendo permitidos short, saias e blusas curtas;\nVII – Por motivo de segurança, não incluímos por telefone nomes na lista de visitantes. O responsável pelo paciente deverá se dirigir ao Instituto para pessoalmente solicitar a inclusão de algum membro da família na lista;\n VIII – É vedado ao visitante fornecer ao paciente qualquer objeto eletrônico, aparelho celular, óculos esporte, materiais pérfuro-cortantes, jogos, dinheiro, cigarros e demais objetos que não façam parte do seu enxoval de internação;\nIX – O familiar ou responsável poderá trazer roupas, material de higiene e alimentos apenas no dia da visita. A lista dos itens (alimentos, vestuário e higiene) será entregue no ato da admissão do paciente;\nX – O visitante será identificado com crachá ou pulseira pela recepção, devendo o seu nome constar na lista de Controle de Visitas;\nXII – Se não houver indicação para a visita ou suspensão da mesma o Serviço Social entrará em contato com o familiar responsável.\n\na)\tHORARIO DE VISITAS PARA PACIENTES DEPENDENTES QUÍMICOS (SOMENTE AOS SÁBADOS – DE 8H ÀS 11:30MIN)\nOBS: GRUPO DE APOIO AO FAMILIAR (GAF) – todos os sábados das 8:30 às 9:00h.\nb)\tHORÁRIO DE VISITAS PARA PACIENTES DA PSIQUIATRIA GERAL (TERÇAS E QUINTAS – 15 ÀS 16:30H)\nOBS: GRUPO DE APOIO AO FAMILIAR (GAF) – todas as quintas-feiras das 14:30 às 15:00h.\n\n\nArt. 4º - DO ACOMPANHANTE\n\nI - O acompanhante deve se responsabilizar pela integridade física, conduta moral do paciente e integridade patrimonial da instituição. Deverá também comunicar imediatamente a equipe qualquer intercorrência;\nII – O acompanhante deverá seguir todas as normas institucionais previstas neste documento, além das normas que se seguem:\n\na) Fazer uso de roupas adequadas, não sendo permitido short, saia e blusa curta e/ou decotada e, ainda, ficar sem camisa;\nb) Acompanhar o paciente em toda e qualquer atividade, exceto quando o profissional julgar desnecessário;\nc) Não manter relações íntimas com pacientes, funcionários e/ou outros acompanhantes;\nd) Respeitar os profissionais, pacientes e demais acompanhantes;\ne) Não fazer uso de celulares no espaço interno da clínica;\nf) Respeitar o horário de recolhimento (21:00 horas);\ng) Não circular nos espaços coletivos descalço, de trajes de dormir, de banho e sem camisas;\nh) Não permanecer com dinheiro e/ou objetos de valor no interior da clínica, bem como materiais perfuro cortantes (Ex; tesourinhas, unhex, alicate de unha, etc...), além de frascos de vidro;\ni) Não fumar no interior da clínica;\nj)  Não deverá permanecer no interior do apartamento de outros pacientes;\nk) Não é permitido a comercialização de qualquer material entre pacientes, acompanhantes e funcionários;\nl) Não é permitido fornecer aos pacientes qualquer objeto eletrônico, aparelho celular, óculos esporte, materiais pérfuro-cortantes, jogos, dinheiro, cigarros, medicações e demais objetos que não façam parte do enxoval de internação do paciente;\n\nIII – Somente terá acesso ao interior da clínica o acompanhante que constar na lista de acompanhante e receber os esclarecimentos sobre as normas institucionais;\nIV – Será suspenso em caso de descumprimento de normas.\n\nArt. 5º - DA ALTA\n \nI – Configura-se alta médica, aquela concedida pelo médico ao paciente que apresente evolução satisfatória da condição clínica e psicossocial;\nII – Configura-se alta a pedido a alta solicitada pelo familiar e/ou responsável que se responsabilizará inteiramente pelas conseqüências da interrupção do tratamento;\nIII – Poderá ocorrer alta administrativa nos seguintes casos:\n\na) Tráfico de drogas; \nb) Fugas reincidentes;\nc) Agressões físicas entre pacientes e contra funcionários; \nd) Relações sexuais entre pacientes e acompanhantes; \ne) Descumprimentos das normas institucionais. Todos os casos serão analisados e deliberados pela equipe técnica.\nf) O paciente que recebe alta administrativa, só poderá se reinternar após 90 dias (da data da última alta) e ou mediante indicação médica psiquiátrica.   \n\nArt. 6º - DOS DIREITOS E DEVERES DOS PACIENTES\n \nI – Cumprir as orientações que lhe forem fornecidas pela equipe terapêutica, quanto ao tratamento e as normas institucionais; \nII – Participar ativamente da programação terapêutica, de acordo com a rotina institucional;\nIII – Respeitar os profissionais e pacientes no âmbito da internação;\nIV - Não poderá circular nos espaços coletivos descalço, de trajes de dormir, de trajes de banho, de trajes inadequados ao ambiente hospitalar (não sendo permitido short, saia e blusa curta; ficar sem camisa e também não poderá permanecer nos apartamentos de outros pacientes;\nV - Não fumar e/ou tentar usar qualquer outro tipo de drogas lícitas ou ilícitas;\nVI – Não é permitido sair dos espaços da internação, salvo nas seguintes situações:\n\na) Realização de exames de imagem, solicitados em consulta médica;\n\nVII – O exame toxicológico (urina) poderá ser solicitado a qualquer momento durante a internação em casos onde haja suspeita de uso de drogas;\nVIII – O paciente terá direito de receber ligações telefônicas do seu familiar/responsável:\n\na) Para Unidade de Psiquiatria Geral: 3 ligações por semana – segunda, quarta e sábado (das 13:30 às 18:00\nb) Para Unidade de Dependência: 2 ligações por semana - terças e quintas (das 13:30 às 18:00).\n\nIX – Em caso de fuga de pacientes caberá a Clínica:\n\na) Comunicar à família;\nb) Realizar busca ativa do paciente imediatamente após fuga (se ocorrer matutino e vespertino);\nc) Comunicar às autoridades policiais, por meio da formalização do Boletim de Ocorrência, em até 12 horas após o desaparecimento;\nd) Em caso de localização do paciente em sua residência, a família poderá retornar com o paciente para o tratamento;\n\nX – Receber visitas periódicas de sua família, conforme orientação no Artº 3;\nXI – Não é permitido a comercialização de itens entre pacientes, acompanhantes e funcionários;\nXII – Receber orientações com relação as normas e rotinas da instituição. O descumprimento das normas poderá ocasionar advertência;\nXIII – Receber tratamento dignos e humanizado da admissão a alta;\nXIV – Ter acesso ao seu projeto terapêutico singular e a todas as informações inerentes ao seu tratamento;\nXX – Cumprir todos os itens previstos nesta norma; \n\nArt. 7º - DOS DIREITOS E DEVERES DOS PROFISSIONAIS\n\nI – Prestar uma assistência humanizada, pautada nos preceitos éticos e bioéticos das práticas profissionais;\nII - Esclarecer e dar cumprimento a todas as normas institucionais;\nIII – Realizar estudos de caso em equipe, a fim de discutir a problemática de cada paciente e reavaliar a terapêutica utilizada;\nIV – Cumprir o programa terapêutico institucional e o regimento interno do hospital.\n \nArt. 8º - DAS DISPOSIÇÕES GERAIS\n\n I – Os horários das refeições deverão ser rigorosamente cumpridos, pois as mesmas não serão servidas fora do horário;\n II - Cabe ao paciente alimentar-se no refeitório, salvo quando as condições clínicas não permitam;\nIII – Caso o paciente faça uso de algum medicamento de uso próprio, este deverá ser entregue ao setor da farmácia;\nIV – O horário de recolhimento ao leito inicia-se às 21 horas, não sendo permitido transitar nas dependências da instituição após este horário;\n\nArt. 9º - DA AMBULÂNCIA\n \nI – A ambulância da instituição estará disponível somente para situações de urgência e emergência que requeiram transferir o paciente para outro hospital;\n\nArt. 10º - DA ADMINISTRAÇÃO\n\nSão suas atribuições referentes à assistência:\n\nI – Realizar a internação do paciente;\nII – Manter o contato com o Plano de Saúde;\nIII – Controlar a qualidade do serviço e da assistência prestada;\nIV – Criar os meios para que se faça cumprir este regulamento;\nV – Realizar contato com familiares a respeito de questões financeiras.\n\nOBS: Os casos não previstos neste documento serão resolvidos pela Administração juntamente com a Equipe Profissional.\n\nDECLARAÇÃO\n\n\nDeclaro que recebi e fui informado (a) sobre as Normas e Rotinas Institucionais, as quais se referem ao tratamento e a permanência nesta Clínica e declaro que estou plenamente de acordo com as mesmas.\n\n\nSão Luís, {{DATA_ATUAL}}\n\n\n\n____________________________________    \n                 Assinatura Paciente\n             \n\n\n\n_______________________________\n        Assinatura Responsável                          \n\n\n\n\n__________________________________________________\n     Assinatura do Profissional(Equipe técnica)\n\n",
    "headerImage": "cabecalho_voluntaria.png",
    "boldTexts": []
  },
  "involuntaria": {
    "content": "{{CABECALHO_IMAGEM}}\n\nLEITURA DE NORMAS - INTERNAÇÃO INVOLUNTÁRIA\n\nPaciente: {{NOME_PACIENTE}}\nData de Nascimento: {{DATA_NASCIMENTO}}\nData de Admissão: {{DATA_ATUAL}}\n\nSenhor(a) {{NOME_PACIENTE}},\n\nInformamos que você está sendo internado(a) de forma involuntária nesta unidade de saúde mental, conforme autorização médica e determinação legal.\n\nEsta internação foi necessária para sua proteção e tratamento. Você tem direito a:\n- Receber informações sobre seu tratamento\n- Ter acesso a um advogado\n- Receber visitas de familiares (conforme regulamento)\n- Solicitar revisão da sua internação\n- Participar, na medida do possível, das decisões sobre seu cuidado\n\nA alta será concedida quando houver melhora do quadro que motivou a internação, conforme avaliação médica.\n\nAssinatura do Responsável Técnico: _________________________\nData: {{DATA_ATUAL}}",
    "headerImage": "cabecalho_involuntaria.png",
    "boldTexts": []
  }
}